[
  {
    "text": "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise",
    "author": "Gautama Buddha"
  },
  {
    "text": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself",
    "author": "Rumi"
  },
  {
    "text": "This is my simple religion. No need for temples. No need for complicated philosophy. Your own mind, your own heart is the temple. Your philosophy is simple kindness",
    "author": "Dalai Lama XIV"
  },
  {
    "text": "Your time is limited, so don’t waste it living someone else’s life",
    "author": "Steve Jobs"
  },
  {
    "text": "God gave us the gift of life; it is up to us to give ourselves the gift of living well",
    "author": "Voltaire"
  },
  {
    "text": "You can never plan the future by the past",
    "author": "Edmund Burke"
  },
  {
    "text": "Be happy for this moment. This moment is your life",
    "author": "Omar Khayyam"
  },
  {
    "text": "Just as a snake sheds its skin, we must shed our past over and over again",
    "author": "Gautama Buddha"
  },
  {
    "text": "You only live once, but if you do it right, once is enough",
    "author": "Mae West"
  },
  {
    "text": "Be like a tree and let the dead leaves drop",
    "author": "Rumi"
  },
  {
    "text": "Understanding is the first step to acceptance",
    "author": "J.K. Rowling"
  },
  {
    "text": "People generally see what they look for, and hear what they listen for",
    "author": "Harper Lee"
  },
  {
    "text": "Wise men make more opportunities than they find",
    "author": "Francis Bacon."
  },
  {
    "text": "Forgiveness is the final form of love",
    "author": "Reinhold Niebuhr"
  },
  {
    "text": "Life is a succession of lessons which must be lived to be understood",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Life is a question and how we live it is our answer",
    "author": "Gary Keller"
  },
  {
    "text": "It is better to be hated for what you are than to be loved for what you are not",
    "author": "Andre Gide"
  },
  {
    "text": "When a thing is done, it’s done. Don’t look back. Look forward to your next objective",
    "author": "George C. Marshall"
  },
  {
    "text": "Things change. And friends leave. Life doesn’t stop for anybody",
    "author": "Stephen Chbosky."
  },
  {
    "text": "Life is really simple, but we insist on making it complicated",
    "author": "Confucius"
  },
  {
    "text": "Think like a man of action and act like a man of thought",
    "author": "Henri Bergson."
  },
  {
    "text": "It’s easier to be wise for others than for yourself",
    "author": "R.J. Lawrence"
  },
  {
    "text": "If you do not have control over your mouth, you will not have control over your future",
    "author": "Germany Kent"
  }
]
