[
  {
    "text": "Человека называют мудрым не потому, что он снова и снова говорит; но если он умиротворен, любящий и бесстрашный, тогда его на самом деле называют мудрым",
    "author": "Гаутама Будда"
  },
  {
    "text": "Вчера я был умным, поэтому я хотел изменить мир. Сегодня я мудр, поэтому меняюсь",
    "author": "Руми"
  },
  {
    "text": "Это моя простая религия. Не нужны храмы. Нет необходимости в сложной философии. Ваш собственный разум, ваше собственное сердце — это храм. Твоя философия — простая доброта",
    "author": "Далай-лама XIV"
  },
  {
    "text": "Ваше время ограничено, поэтому не тратьте его зря на чужую жизнь",
    "author": "Стив Джобс"
  },
  {
    "text": "Бог дал нам дар жизни; мы должны дать себе дар жить хорошо",
    "author": "Вольтер"
  },
  {
    "text": "Вы никогда не сможете спланировать будущее прошлым",
    "author": "Эдмунд Берк"
  },
  {
    "text": "Будьте счастливы в этот момент. Этот момент — твоя жизнь",
    "author": "Омар Хайям"
  },
  {
    "text": "Так же, как змея сбрасывает кожу, мы должны снова и снова отказываться от прошлого",
    "author": "Гаутама Будда"
  },
  {
    "text": "Вы живете только один раз, но если вы все делаете правильно, достаточно одного раза",
    "author": "Мэй Уэст"
  },
  {
    "text": "Будь как дерево, дай мертвым листьям опасть",
    "author": "Руми"
  },
  {
    "text": "Понимание — это первый шаг к принятию",
    "author": "J.K. Роулинг"
  },
  {
    "text": "Люди обычно видят то, что ищут, и слышат то, что слушают",
    "author": "Харпер Ли"
  },
  {
    "text": "Мудрые люди открывают больше возможностей, чем находят",
    "author": "Френсис Бэкон"
  },
  {
    "text": "Прощение — это последняя форма любви",
    "author": "Райнхольд Нибур"
  },
  {
    "text": "Жизнь — это последовательность уроков, которые нужно прожить, чтобы понять",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "text": "Жизнь — это вопрос, и как мы живем — это наш ответ",
    "author": "Гэри Келлер"
  },
  {
    "text": "Лучше быть ненавистным за то, что ты есть, чем быть любимым за то, кем ты не являешься",
    "author": "Андре Жид"
  },
  {
    "text": "Когда дело сделано, оно сделано. Не оглядывайся. С нетерпением жди своей следующей цели",
    "author": "Джордж К. Маршалл."
  },
  {
    "text": "Вещи меняются. И друзья уходят. Жизнь ни для кого не останавливается»",
    "author": "Стивен Чбоски."
  },
  {
    "text": "Жизнь действительно проста, но мы настаиваем на ее усложнении",
    "author": "Конфуций"
  },
  {
    "text": "Думай как человек действия и действуй как человек мысли",
    "author": "Анри Бергсон."
  },
  {
    "text": "Легче быть мудрым для других, чем для себя»",
    "author": "Р.Дж. Лоуренс"
  },
  {
    "text": "Если у вас нет контроля над своим ртом, вы не сможете контролировать свое будущее",
    "author": "Германия Кент"
  }
]
